<?php

 return [
     'SHEEP' => 'Овечка',
     'YARD' => 'Загон',
     'BLOODY_INDEX' => 'Уровень кровожадности',
     'MOVE_TO_YARD' => 'Отправить в загон',
     'REFRESH' => 'Обновить',
     'KILL_SELECTED' => 'Убить избранных!!!',
     'COMMAND' => 'Команда для выполнения:',
     'EXECUTE' => 'Выполнить',
     'COMMAND_HELP' => 'Поддерживаются команды <i>убить</i> и <i>отправить</i>.<br />
<i>убить</i> - принимает в качестве аргумента имя овцы для убийства.<br />
<i>отправить</i> - принимает два аргумента: имя овцы и название загона для перемещения.<br />
Например:
<pre>убить овечка2</pre>
<pre>отправить овечка2 загон4</pre>',
 ];